[
    {
        "name": "Dental Crown",
        "price": "100.00",
        "img": "https://images.unsplash.com/photo-1609840114035-3c981b782dfe?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
        "details": "A ceramic dental crown protects weak, damaged teeth so they can continue functioning (and shining brightly) for years to come. There are a few situations where our dentists might recommend a dental crown:Restore badly worn, teeth Broken, teeth Repair a large cavity,Restore your tooth after a root canalThe final step of an implant/If you’re interested in a high-quality dental crown experience in the city, call us or book an appointment right now!",
        "ratings": 4.5,
        "banner_img": "https://plus.unsplash.com/premium_photo-1661270434240-51fe304cb3e9?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=869&q=80"
    },
    {
        "name": "Gum Therapy",
        "price": "120.00",
        "img": "https://images.unsplash.com/photo-1588776814546-daab30f310ce?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=387&q=80",
        "details": "Gum disease (also known as periodontal disease) is a bacterial infection of the gums that, if left untreated, can damage the bone that support your teeth.Whether you’re suffering from the early signs of gingivitis or have severe damage and deterioration from years of gum disease, our expert team can help.If you’re interested in a high-quality gum therapy experience in the city, call us or book an appointment right now!",
        "ratings": 4.0,
        "banner_img": "https://images.unsplash.com/photo-1598256989800-fe5f95da9787?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80"
    },
    {
        "name": "Dental Filling",
        "price": "200.00",
        "img": "https://images.unsplash.com/photo-1560070201-d3d11effa179?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=435&q=80",
        "details": "Strong teeth are vital to good health. But over time, the function, integrity, and form of a tooth’s structure can decay. Dental fillings repair cavities, cracked or broken teeth, and teeth worn down by misuse.Whether you have a nail-biting habit that wears down your teeth, a painful cavity behind one of your canines, or a chipped tooth from an accident, we’re here to help. Plus, we offer a 5-year warranty on our dental fillings.If you’re interested in a high-quality dental filling experience in the city, call us or book an appointment right now!",
        "ratings": 4.0,
        "banner_img": "https://images.unsplash.com/photo-1606811842243-af7e16970c1f?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=774&q=80"
    },
    {
        "name": "Dentures",
        "price": "150.00",
        "img": "https://images.unsplash.com/photo-1609840113929-b130355987e1?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
        "details": "Missing one or more teeth? At Village Dental, we offer dentures created with top-of-the-line materials and can help restore your ability to chew, speak, and smile.Are dentures right for you? Benefits of choosing dentures include:Feel better about your appearanceRestore your ability to eat the foods you love Natural-looking and comfortable A great alternative to implants A professional diagnosis is always needed to determine if dentures are the best option for your dental health and future.If you’re interested in a high-quality root canal experience in the city, call us or book an appointment right now!",
        "ratings": 4.0,
        "banner_img": "https://images.unsplash.com/photo-1609207825181-52d3214556dd?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80"
    },
    {
        "name": "Smile Makeover",
        "price": "100.00",
        "img": "https://images.unsplash.com/photo-1508002366005-75a695ee2d17?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=368&q=80",
        "details": "A complete smile makeover is a dental treatment process for patients with multiple cosmetic issues that are affecting their smiles. The process often involves a single treatment or multiple treatments to reach the patient’s goals and improve self-confidence.Your smile is beautiful whether or not it’s perfectly straight, white, or flawless. What matters is how you feel about it. If you’re unhappy with your smile due to discoloration, gaps, or some other issue, our smile makeover dentists can create a treatment plan to help you regain your smile confidence.If you’re interested in a high-quality root canal experience in the city, call us or book an appointment right now!",
        "ratings": 4.0,
        "banner_img": "https://plus.unsplash.com/premium_photo-1661775138520-0b102d4ef0f6?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80"
    },
    {
        "name": "Root Canal",
        "price": "300.00",
        "img": "https://images.unsplash.com/photo-1468493858157-0da44aaf1d13?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=871&q=80",
        "details": "At Dental Whiz, our team will help minimize your risk of tooth decay, disease, and damage. But life happens, and sometimes a root canal just can’t be avoided.When root canal treatment is the best recommendation for you, we ensure your visit is comfortable and stress-free. Root canal therapy is a safe, simple, and effective way to stop decay and infection and save your tooth from extraction.If you’re interested in a high-quality root canal experience in the city, call us or book an appointment right now!",
        "ratings": 4.0,
        "banner_img": "https://plus.unsplash.com/premium_photo-1661270434240-51fe304cb3e9?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=869&q=80"
    }
]